<template>
    <v-card v-designer.true>
        <v-card-title class="headline">
            О нас
        </v-card-title>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
        <v-card-text>
            Съешь же ещё этих мягких французских булок да выпей чаю
        </v-card-text>
    </v-card>
</template>
